/* Localized versions of Info.plist keys */

CFBundleName = "PatternSequencer";
CFBundleShortVersionString = "PatternSequencer version 0.10";
CFBundleGetInfoString = "PatternSequencer version 0.10, Copyright 2003, 2004, 2005, 2006, 2010 Sebastian Lederer.";
NSHumanReadableCopyright = "Copyright © 2003, 2004, 2005, 2006,2010 Sebastian Lederer.";
